-- phpMyAdmin SQL Dump
-- version 3.5.1
-- http://www.phpmyadmin.net
--
-- Хост: 127.0.0.1
-- Время создания: Фев 27 2017 г., 09:58
-- Версия сервера: 5.5.25
-- Версия PHP: 5.3.13

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `spisok`
--
CREATE DATABASE `spisok` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `spisok`;

-- --------------------------------------------------------

--
-- Структура таблицы `oborudovanie`
--

CREATE TABLE IF NOT EXISTS `oborudovanie` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `place` varchar(20) NOT NULL,
  `name` text NOT NULL,
  `symbol` varchar(30) NOT NULL,
  `period` int(2) NOT NULL,
  `date_begin` date NOT NULL,
  `date_end` date NOT NULL,
  `number_factory` varchar(30) NOT NULL,
  `number_serial` varchar(30) NOT NULL,
  `department` text NOT NULL,
  `day_residue` int(11) NOT NULL,
  `note` text NOT NULL,
  `vise` int(1) NOT NULL,
  `zip` text NOT NULL,
  `path_pdf` varchar(100) NOT NULL,
  `path_full` text NOT NULL,
  `extra` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=170 ;

--
-- Дамп данных таблицы `oborudovanie`
--

INSERT INTO `oborudovanie` (`id`, `place`, `name`, `symbol`, `period`, `date_begin`, `date_end`, `number_factory`, `number_serial`, `department`, `day_residue`, `note`, `vise`, `zip`, `path_pdf`, `path_full`, `extra`) VALUES
(1, 'Днепропетровск', 'Transformer Calibrator', 'НGQA-C', 24, '2016-11-11', '2017-11-11', '1179 (01000427)', '', 'Лаб_т', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_т/Transformer Calibrator/НGQA-C/', ''),
(2, 'Вышгород', 'Барометр-анероїд', 'БАММ 1', 12, '2016-11-11', '2017-11-11', '1315', '38', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Барометр-анероїд/БАММ 1/', ''),
(3, 'Вышгород', 'Барометр-анероїд', 'БАММ 1', 12, '2016-11-11', '2017-11-11', '1941', '986', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Барометр-анероїд/БАММ 1/', ''),
(4, 'Днепропетровск', 'Барометр-анероїд', 'БАММ 1', 12, '2016-11-11', '2017-11-11', '1174', '3345', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_в/Барометр-анероїд/БАММ 1/', ''),
(5, 'Днепропетровск', 'Вимірювальна система часткових розрядів', 'JFD-2000', 12, '2016-11-11', '2017-11-11', '20069', '3721', 'Лаб_т', 257, 'в соста входит: Iмпульсний калiбрувальний генератор част.разрядiв  № 201245, Контрольний прилад  KZT-9901  №\n 20067, Вимiрюваль-ний трансформат. YDTW-10/ 120\n 20064, Фiльтр LB-10 №20068, розрядник', 1, '', '', '../base/Днепропетровск/Лаб_т/Вимірювальна система часткових розрядів/JFD-2000/', ''),
(6, 'Днепропетровск', 'Імпульсний калібрувальний генератор часткових розрядів', 'JFD-301', 12, '2016-11-11', '2017-11-11', '20110610', '', 'Лаб_т', 257, 'в состве Вимірювальної системи часткових розрядів', 1, '', '', '../base/Днепропетровск/Лаб_т/Імпульсний калібрувальний генератор часткових розрядів/JFD-301/', ''),
(7, 'Вышгород', 'Лічильник-ватметр еталонний однофазний', 'HS-5100', 12, '2016-11-11', '2017-11-11', 'SDH1203164', '', 'Лаб_сч_э.э', 257, 'от установки HS-6103 SDH1204161 Киев №3', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/HS-5100/', ''),
(8, 'Вышгород', 'Лічильник-ватметр еталонний однофазний', 'HS-5100', 12, '2016-11-11', '2017-11-11', 'SDH1203151', '', 'Лаб_сч_э.э', 257, 'от установки HS-6103 SDH1203117 Киев №2', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/HS-5100/', ''),
(9, 'Днепропетровск', 'Лічильник-ватметр еталонний однофазний', 'HY5101C-22', 12, '2016-11-11', '2017-11-11', '3070704', '', 'Лаб_сч_э.э', 257, 'от установки НS-6103 0708063 Горловка №4', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/HY5101C-22/', ''),
(10, 'Днепропетровск', 'Лічильник-ватметр еталонний однофазний', 'HY5101C-22', 12, '2016-11-11', '2017-11-11', '3070605', '', 'Лаб_сч_э.э', 257, 'от установки HS-6103 0708064 Киев №5', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/HY5101C-22/', ''),
(11, 'Днепропетровск', 'Лічильник-ватметр еталонний однофазний', 'HY5101C-22', 12, '2016-11-11', '2017-11-11', '3070416', '', 'Лаб_сч_э.э', 257, 'от установки НS-6103 0707039 Горловка №3', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/HY5101C-22/', ''),
(12, 'Днепропетровск', 'Лічильник-ватметр еталонний однофазний', 'НС 3801', 12, '2016-11-11', '2017-11-11', '0710087', '', 'Лаб_сч_э.э', 257, 'PTC-8125D(48) №0711588 Стенд №5', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/НС 3801/', ''),
(13, 'Днепропетровск', 'Лічильник-ватметр еталонний однофазний', 'НС 3801', 12, '2016-11-11', '2017-11-11', '0710094', '', 'Лаб_сч_э.э', 257, 'PTC-8125D(48) №0711589 Стенд №3', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/НС 3801/', ''),
(14, 'Вышгород', 'Лічильник-ватметр еталонний трифазний', 'RS 2310A', 12, '2016-11-11', '2017-11-11', '1095110223', '', 'Лаб_сч_э.э', 257, 'от ЕLMA1 зав.№ 2045110169', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Лічильник-ватметр еталонний трифазний/RS 2310A/', ''),
(15, 'Вышгород', 'Лічильник-ватметр еталонний трифазний', 'RS 2310A', 12, '2016-11-11', '2017-11-11', '1097020255', '', 'Лаб_сч_э.э', 257, 'от ЕLMA2 зав.№ 2047070195', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Лічильник-ватметр еталонний трифазний/RS 2310A/', ''),
(16, 'Вышгород', 'Лічильник-ватметр еталонний трифазний', 'RS 2310A/160А', 12, '2016-11-11', '2017-11-11', '1098100327', '', 'Лаб_сч_э.э', 257, 'от ЕLMA3 зав.№ 2048100232', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Лічильник-ватметр еталонний трифазний/RS 2310A/160А/', ''),
(17, 'Вышгород', 'Лічильник-ватметр еталонний трифазний', 'RS 2330A/160A', 12, '2016-11-11', '2017-11-11', '1200070378', '', 'Лаб_сч_э.э', 257, 'от ЕLMA4 зав.№ 2060070261', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Лічильник-ватметр еталонний трифазний/RS 2330A/160A/', ''),
(18, 'Днепропетровск', 'Лічильник-ватметр еталонний трифазний', 'НС 3100', 12, '2016-11-11', '2017-11-11', '0808123', '', 'Лаб_сч_э.э', 257, 'установки №3 PTC8320 №0810442', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний трифазний/НС 3100/', ''),
(19, 'Днепропетровск', 'Лічильник-ватметр еталонний трифазний', 'НС 3100', 12, '2016-11-11', '2017-11-11', '0809153', '', 'Лаб_сч_э.э', 257, 'установки №2 PTC8320 №0810441', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний трифазний/НС 3100/', ''),
(20, 'Днепропетровск', 'Лічильник-ватметр еталонний трифазний', 'НС 3100', 12, '2016-11-11', '2017-11-11', '0809151', '', 'Лаб_сч_э.э', 257, 'установки №1 PTC8320 №0810440', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний трифазний/НС 3100/', ''),
(21, 'Днепропетровск', 'Магазин навантаження трансформаторів струму та напруги', 'FY98', 24, '2016-11-11', '2017-11-11', '3207', '3721', 'Лаб_т', 257, 'НGQA-C', 1, '', '', '../base/Днепропетровск/Лаб_т/Магазин навантаження трансформаторів струму та напруги/FY98/', ''),
(23, 'Днепропетровск', 'Мегаомметр', 'ЭС 0202-2-Г', 12, '2016-11-11', '2017-11-11', '54797', '2375', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Мегаомметр/ЭС 0202-2-Г/', ''),
(24, 'Днепропетровск', 'Мегаомметр', 'ЭС 0202-2-Г', 12, '2016-11-11', '2017-11-11', '13495', '', 'Лаб_т', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_т/Мегаомметр/ЭС 0202-2-Г/', ''),
(25, 'Вышгород', 'Настільний мультиметр (мегаомметр)', 'DVM52IT', 12, '2016-11-11', '2017-11-11', '2005140003', '39', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Настільний мультиметр (мегаомметр)/DVM52IT/', ''),
(26, 'Днепропетровск', 'Повірочная установка', 'НGQA-C', 24, '2016-11-11', '2017-11-11', '20113', '3721', 'Лаб_т', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_т/Повірочная установка/НGQA-C/', ''),
(27, 'Днепропетровск', 'Пристрій навантаження автоматичних вимикачів', 'УПА-10М', 12, '2016-11-11', '2017-11-11', '120912', '4863', 'Лаб_т', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_т/Пристрій навантаження автоматичних вимикачів/УПА-10М/', ''),
(28, 'Вышгород', 'Секундомір електронний', 'Time Master 500', 12, '2016-11-11', '2017-11-11', '000829', '1865', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Секундомір електронний/Time Master 500/', ''),
(29, 'Днепропетровск', 'Секундомір електронний', 'Time Master 500', 12, '2016-11-11', '2017-11-11', '000840', '2385', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Секундомір електронний/Time Master 500/', ''),
(30, 'Днепропетровск', 'Секундомір електронний', 'Time Master 500', 12, '2016-11-11', '2017-11-11', '000831', '1864', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Секундомір електронний/Time Master 500/', ''),
(31, 'Вышгород', 'Секундомір електронний', 'ЧСЕ-01', 12, '2016-11-11', '2017-11-11', '516134', '353', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Секундомір електронний/ЧСЕ-01/', ''),
(32, 'Вышгород', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '969118', '1246', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(33, 'Вышгород', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '117607', '2335', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(34, 'Днепропетровск', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '170407', '3359', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(35, 'Днепропетровск', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '124660', '3622', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(36, 'Вышгород', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '197874', '3958', 'Лаб_сч_э.э', 257, 'пара № 4', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(37, 'Днепропетровск', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '250003', '', 'Лаб_сч_э.э', 257, 'Собственность ЭИ Новый на атт на призв 3ф сч', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(38, 'Днепропетровск', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '254093', '5353', 'Лаб_сч_э.э', 257, 'Новый на атт На призв 1ф сч', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(39, 'Днепропетровск', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '254094', '5354', 'Лаб_сч_э.э', 257, 'Новый на атт На призв 1ф сч', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(40, 'Вышгород', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '988433', '1246', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(41, 'Вышгород', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '909800', '1246', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(42, 'Днепропетровск', 'Термогігрометр', 'Testo 608-H1', 12, '2016-11-11', '2017-11-11', '30136405', '3338', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Термогігрометр/Testo 608-H1/', ''),
(43, 'Днепропетровск', 'Термогігрометр', 'Testo 608-H1', 12, '2016-11-11', '2017-11-11', '41316563', '4087', 'Лаб_т', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_т/Термогігрометр/Testo 608-H1/', ''),
(44, 'Днепропетровск', 'Термогігрометр', 'Testo 608-H1', 12, '2016-11-11', '2017-11-11', '41329913', '4416', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_в/Термогігрометр/Testo 608-H1/', ''),
(45, 'Вышгород', 'Термогігрометр', 'ИТП-3-04', 12, '2016-11-11', '2017-11-11', '09017', '1801', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Термогігрометр/ИТП-3-04/', ''),
(46, 'Днепропетровск', 'Термогігрометр', 'ИТП-3-04', 12, '2016-11-11', '2017-11-11', '11076', '3328', 'Лаб_сч_э.э', 257, 'Резерв Днепра', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Термогігрометр/ИТП-3-04/', ''),
(47, 'Днепропетровск', 'Трансформатор напруги', 'HJ-S-10G3', 48, '2016-11-11', '2017-11-11', '10213', '3721', 'Лаб_т', 257, 'НGQA-C', 1, '', '', '../base/Днепропетровск/Лаб_т/Трансформатор напруги/HJ-S-10G3/', ''),
(48, 'Днепропетровск', 'Трансформатор напруги', 'HJ-S-35G3', 48, '2016-11-11', '2017-11-11', '10214', '3721', 'Лаб_т', 257, 'НGQA-C', 1, '', '', '../base/Днепропетровск/Лаб_т/Трансформатор напруги/HJ-S-35G3/', ''),
(49, 'Днепропетровск', 'Трансформатор струму', 'HL-S33S', 48, '2016-11-11', '2017-11-11', '90329', '3721', 'Лаб_т', 257, 'НGQA-C', 1, '', '', '../base/Днепропетровск/Лаб_т/Трансформатор струму/HL-S33S/', ''),
(50, 'Вышгород', 'Установка для випробування ізоляції', 'CS2672B', 12, '2016-11-11', '2017-11-11', '001', '', 'Лаб_сч_э.э', 257, '3 фазные счетчики', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Установка для випробування ізоляції/CS2672B/', ''),
(51, 'Вышгород', 'Установка для випробування ізоляції', 'CS2672B', 12, '2016-11-11', '2017-11-11', '002', '', 'Лаб_сч_э.э', 257, '1 фазніе счетчики', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Установка для випробування ізоляції/CS2672B/', ''),
(52, 'Днепропетровск', 'Установка для випробування ізоляції', 'CS2672B', 12, '2016-11-11', '2017-11-11', 'Q/320115GCJN01-2006', '', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для випробування ізоляції/CS2672B/', ''),
(53, 'Днепропетровск', 'Установка для випробування ізоляції', 'CS2672B', 12, '2016-11-11', '2017-11-11', '1007267-010R', '3721', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для випробування ізоляції/CS2672B/', ''),
(54, 'Днепропетровск', 'Установка для випробування ізоляції', 'CS2672B', 12, '2016-11-11', '2017-11-11', '1008005-002', '3332', 'Лаб_т', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_т/Установка для випробування ізоляції/CS2672B/', ''),
(55, 'Днепропетровск', 'Установка для повірки лічильників активної та реактивної електричної енергії', 'PTC-8320D', 12, '2016-11-11', '2017-11-11', '0810442', '1907', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для повірки лічильників активної та реактивної електричної енергії/PTC-8320D/', ''),
(56, 'Днепропетровск', 'Установка для повірки лічильників активної та реактивної електричної енергії', 'PTC-8320D', 12, '2016-11-11', '2017-11-11', '0810441', '1906', 'Лаб_сч_э.э', 257, '№ 2', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для повірки лічильників активної та реактивної електричної енергії/PTC-8320D/', ''),
(57, 'Днепропетровск', 'Установка для повірки лічильників активної та реактивної електричної енергії', 'PTC-8320D', 12, '2016-11-11', '2017-11-11', '0810440', '1905', 'Лаб_сч_э.э', 257, '№ 3', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для повірки лічильників активної та реактивної електричної енергії/PTC-8320D/', ''),
(58, 'Вышгород', 'Установка для повірки лічильників електричної енергії універсальна', 'ELMA 8310A (40)', 12, '2016-11-11', '2017-11-11', '2045110169', '246', 'Лаб_сч_э.э', 257, 'ELMA 1', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Установка для повірки лічильників електричної енергії універсальна/ELMA 8310A (40)/', ''),
(59, 'Вышгород', 'Установка для повірки лічильників електричної енергії універсальна', 'ELMA 8310B (40)', 12, '2016-11-11', '2017-11-11', '2047070195', '530550', 'Лаб_сч_э.э', 257, 'ELMA 2', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Установка для повірки лічильників електричної енергії універсальна/ELMA 8310B (40)/', ''),
(60, 'Вышгород', 'Установка для повірки лічильників електричної енергії універсальна', 'ELMA 8320B-160А (40)', 12, '2016-11-11', '2017-11-11', '2048100232', '2036', 'Лаб_сч_э.э', 257, 'ELMA 3', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Установка для повірки лічильників електричної енергії універсальна/ELMA 8320B-160А (40)/', ''),
(61, 'Вышгород', 'Установка для повірки лічильників електричної енергії універсальна', 'ELMA 8320B-160А (40)', 12, '2016-11-11', '2017-11-11', '2060070261', '3941', 'Лаб_сч_э.э', 257, 'ELMA 4', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Установка для повірки лічильників електричної енергії універсальна/ELMA 8320B-160А (40)/', ''),
(62, 'Днепропетровск', 'Установка для регулювання та повірки лічильників електричної енергії', 'HS-6103 (40)', 12, '2016-11-11', '2017-11-11', '0707039', '565', 'Лаб_сч_э.э', 257, 'HS № 3 Горловка', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії/HS-6103 (40)/', ''),
(63, 'Днепропетровск', 'Установка для регулювання та повірки лічильників електричної енергії', 'HS-6103 (40)', 12, '2016-11-11', '2017-11-11', '0708063', '569', 'Лаб_сч_э.э', 257, 'HS № 4 Горловка', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії/HS-6103 (40)/', ''),
(64, 'Днепропетровск', 'Установка для регулювання та повірки лічильників електричної енергії', 'HS-6103 (40)', 12, '2016-11-11', '2017-11-11', '0708064', '568', 'Лаб_сч_э.э', 257, 'HS № 5 Киев', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії/HS-6103 (40)/', ''),
(65, 'Вышгород', 'Установка для регулювання та повірки лічильників електричної енергії', 'HS-6103 (40) АР', 12, '2016-11-11', '2017-11-11', 'SDH1204161', '3985', 'Лаб_сч_э.э', 257, 'HS № 3 ', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії/HS-6103 (40) АР/', ''),
(66, 'Вышгород', 'Установка для регулювання та повірки лічильників електричної енергії', 'HS-6103 (40) АР', 12, '2016-11-11', '2017-11-11', 'SDH1203117', '3980', 'Лаб_сч_э.э', 257, 'HS № 2', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії/HS-6103 (40) АР/', ''),
(67, 'Днепропетровск', 'Установка для регулювання та повірки лічильників електричної енергії', 'PTC-8125D (40)', 12, '2016-11-11', '2017-11-11', '0512371', '243', 'Лаб_сч_э.э', 257, 'был бракованый эталон, заменен на 1411032', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії/PTC-8125D (40)/', ''),
(68, 'Днепропетровск', 'Установка для регулювання та повірки лічильників електричної енергії', 'PTC-8125D (48)', 12, '2016-11-11', '2017-11-11', '0711588', '932', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії/PTC-8125D (48)/', ''),
(69, 'Днепропетровск', 'Установка для регулювання та повірки лічильників електричної енергії', 'PTC-8125D (48)', 12, '2016-11-11', '2017-11-11', '0711589', '934', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії/PTC-8125D (48)/', ''),
(70, 'Днепропетровск', 'Установка для регулювання та повірки лічильників електричної енергії', 'PTC-8125D (48)', 12, '2016-11-11', '2017-11-11', '0711591', '933', 'Лаб_сч_э.э', 257, 'был бракованый эталон, заменен на 1411035', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії/PTC-8125D (48)/', ''),
(71, 'Днепропетровск', 'Установка проливна', 'АС-15', 12, '2016-11-11', '2017-11-11', '027', '3472', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_в/Установка проливна/АС-15/', ''),
(72, 'Днепропетровск', 'Установка проливна', 'АС-20', 12, '2016-11-11', '2017-11-11', '028', '3473', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_в/Установка проливна/АС-20/', ''),
(73, 'Вышгород', 'Установка проливна', 'АС-40', 12, '2016-11-11', '2017-11-11', '006/09', '2083', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Установка проливна/АС-40/', ''),
(74, 'Днепропетровск', 'Лічильник-ватметр еталонний однофазний', 'НС 3801', 12, '2016-11-11', '2017-11-11', '1411032', '', 'Лаб_сч_э.э', 257, 'PTC-8125D № 0512371 Стенд № 1', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/НС 3801/', ''),
(75, 'Днепропетровск', '	  Лічильник-ватметр еталонний однофазний', 'НС 3801', 12, '2016-11-11', '2017-11-11', '1411035', '', 'Лаб_сч_э.э', 257, 'PTC-8125D (48) № 0711591 Стенд № 4', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/	  Лічильник-ватметр еталонний однофазний/НС 3801/', ''),
(76, 'Вышгород', 'Термогігрометр', 'Testo 608-H1', 12, '2016-11-11', '2017-11-11', '45005700', '6127', 'Лаб_сч_в', 257, 'новий', 1, '', '', '../base/Вышгород/Лаб_сч_в/Термогігрометр/Testo 608-H1/', ''),
(77, 'Вышгород', 'Барометр-анероїд', 'БАММ 1', 12, '2016-11-11', '2017-11-11', '14890', '6128', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Барометр-анероїд/БАММ 1/', ''),
(78, 'Вышгород', 'Установка проливна', 'АС-50', 12, '2016-11-11', '2017-11-11', '060', '', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Установка проливна/АС-50/', ''),
(82, 'Вышгород', 'Блок управління термокамерою', 'БК КТ-00002', 12, '2016-11-11', '2017-11-11', '00002', '2479', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Блок управління термокамерою/БК КТ-00002/', ''),
(83, 'Вышгород', 'Блок управління термокамерою', 'БК КТ-00003', 12, '2016-11-11', '2017-11-11', '00003', '2480', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Блок управління термокамерою/БК КТ-00003/', ''),
(84, 'Днепропетровск', 'Викрутка моментна гранична', 'ANAD0808', 12, '2016-11-11', '2017-11-11', '042860', '', 'ОТК', 257, '', 1, '', '', '../base/Днепропетровск/ОТК/Викрутка моментна гранична/ANAD0808/', ''),
(85, 'Вышгород', 'Вимірювач самопишучий', 'ИС-201', 12, '0000-00-00', '0000-00-00', '40853', '2360', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Вимірювач самопишучий/ИС-201/', ''),
(86, 'Вышгород', 'Вимірювач самопишучий', 'ИС-201', 12, '0000-00-00', '0000-00-00', '30586', '334', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Вимірювач самопишучий/ИС-201/', ''),
(87, 'Вышгород', 'Вимірювач самопишучий', 'ИС-210.2', 12, '0000-00-00', '0000-00-00', '30531', '2415', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Вимірювач самопишучий/ИС-210.2/', ''),
(88, 'Вышгород', 'Вимірювач-регістратор', 'Д-ИТ-4УН08-4СК08-4Э3А-USB-RST-', 12, '2016-11-11', '2017-11-11', '13076', '5384', 'Лаб_сч_э.э', 257, 'Не востребован. Поверка по мере неоходимости работы термокамеры', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Вимірювач-регістратор/Д-ИТ-4УН08-4СК08-4Э3А-USB-RST-H1-TFT3/', ''),
(89, 'Днепропетровск', 'Вольтметр', 'Э 545', 12, '2016-11-11', '2017-11-11', '1210022', '', 'Лаб_т', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_т/Вольтметр/Э 545/', ''),
(90, 'Вышгород', 'Електромагніт', 'EM-01', 12, '2016-11-11', '2017-11-11', '005', '', 'КБ', 257, 'Заявки на повірку 2014 від КБ не було, в перелік не внесено', 1, '', '', '../base/Вышгород/КБ/Електромагніт/EM-01/', ''),
(91, 'Вышгород', 'Електромагніт', 'EM-01', 12, '2016-11-11', '2017-11-11', '010', '', 'КБ', 257, 'Заявки на повірку 2014 від КБ не було, в перелік не внесено', 1, '', '', '../base/Вышгород/КБ/Електромагніт/EM-01/', ''),
(92, 'Днепропетровск', 'Імпульсний калібрувальний генератор часткових розрядів', 'Partial Discharge Pulse Calibr', 12, '2016-11-11', '2017-11-11', '201245', '3721', 'Лаб_т', 257, 'в состве Вимірювальної системи часткових розрядів', 1, '', '', '../base/Днепропетровск/Лаб_т/Імпульсний калібрувальний генератор часткових розрядів/Partial Discharge Pulse Calibr/', ''),
(93, 'Днепропетровск', 'Калібри-кольца', 'G3-4', 12, '2016-11-11', '2017-11-11', '', '', 'Лаб_сч_г', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_г/Калібри-кольца/G3-4/', ''),
(94, 'Днепропетровск', 'Камера кліматична', 'HSGDS-1500B', 12, '2016-11-11', '2017-11-11', 'HSCK 12120', '', 'Пр_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Пр_сч_э.э/Камера кліматична/HSGDS-1500B/', ''),
(95, 'Днепропетровск', 'Камера кліматична', 'HSGDS-250C', 12, '2016-11-11', '2017-11-11', 'HSFK1303013', '', 'Пр_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Пр_сч_э.э/Камера кліматична/HSGDS-250C/', ''),
(96, 'Вышгород', 'Камера тепла', 'КТ.00001', 12, '0000-00-00', '0000-00-00', '00001', '', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Камера тепла/КТ.00001/', ''),
(97, 'Вышгород', 'Камера тепла', 'КТ.00002', 12, '0000-00-00', '0000-00-00', '00002', '2476', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Камера тепла/КТ.00002/', ''),
(98, 'Вышгород', 'Камера тепла', 'КТ.00003-1', 12, '0000-00-00', '0000-00-00', '00003/1', '2478', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Камера тепла/КТ.00003-1/', ''),
(99, 'Вышгород', 'Камера тепла', 'КТ.00003-2', 12, '0000-00-00', '0000-00-00', '00003/2', '2477', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Камера тепла/КТ.00003-2/', ''),
(100, 'Днепропетровск', 'Камера тепла', 'КТ.00004Д', 12, '2016-11-11', '2017-11-11', '00004Д', '', 'Пр_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Пр_сч_э.э/Камера тепла/КТ.00004Д/', ''),
(101, 'Вышгород', 'Камера тепла', 'КТ.00006', 12, '2016-11-11', '2017-11-11', '00006', '', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Камера тепла/КТ.00006/', ''),
(102, 'Днепропетровск', 'Ключ моментний електронний', 'XT-9014 (DG2-030)', 12, '2016-11-11', '2017-11-11', '07000647', '4298', 'ОТК', 257, '', 1, '', '', '../base/Днепропетровск/ОТК/Ключ моментний електронний/XT-9014 (DG2-030)/', ''),
(103, 'Днепропетровск', 'Ключ моментний механічний', 'ANAF1203', 12, '2016-11-11', '2017-11-11', '273733', '', 'ОТК', 257, 'непроводили ат. и пов.', 1, '', '', '../base/Днепропетровск/ОТК/Ключ моментний механічний/ANAF1203/', ''),
(104, 'Днепропетровск', 'Лінійка розмічальна', 'ЛРИ-1000', 12, '2016-11-11', '2017-11-11', '1368', '', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лінійка розмічальна/ЛРИ-1000/', ''),
(105, 'Днепропетровск', 'Лінійка розмічальна вимірювальна ', 'ЛРИ-150', 12, '2016-11-11', '2017-11-11', '473', '', 'ОТК', 257, '', 1, '', '', '../base/Днепропетровск/ОТК/Лінійка розмічальна вимірювальна /ЛРИ-150/', ''),
(106, 'Днепропетровск', 'Лічильник-ватметр еталонний однофазний', 'HS-5100', 12, '2016-11-11', '2017-11-11', 'SDH1301316', '', 'Лаб_сч_э.э', 257, 'от установки HS-6103 SD1301008 Днепр испол в качестве регулировочной №', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/HS-5100/', ''),
(107, 'Вышгород', 'Лічильник-ватметр еталонний однофазний', 'HC 3801', 12, '2016-11-11', '2017-11-11', '0508049', '', 'ВТВ', 257, 'переданная в отдел ВТВ PTC-8125D № 0512372', 1, '', '', '../base/Вышгород/ВТВ/Лічильник-ватметр еталонний однофазний/HC 3801/', ''),
(108, 'Днепропетровск', 'Лічильник-ватметр еталонний однофазний', 'HC 3801', 12, '2016-11-11', '2017-11-11', '0412185', '', 'Лаб_сч_э.э', 257, 'PTC-8125D № 0512371 Стенд № 1', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/HC 3801/', ''),
(109, 'Днепропетровск', 'Лічильник-ватметр еталонний однофазний', 'HC 3801', 12, '2016-11-11', '2017-11-11', '0710093', '', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/HC 3801/', ''),
(110, 'Днепропетровск', 'Мікрометр цифровий', 'Schut МКЦ-25', 12, '2016-11-11', '2017-11-11', '110490', '', 'ОТК', 257, '', 1, '', '', '../base/Днепропетровск/ОТК/Мікрометр цифровий/Schut МКЦ-25/', ''),
(111, 'Днепропетровск', 'Мультиметр цифровий (вольтметр, амперметр змінного струму)', 'UT58А', 12, '2016-11-11', '2017-11-11', '1110957682', '4504', 'Лаб_т', 257, 'Поверяется для лаб. тр-ров как измеритель напряжения сети питания. Числится на пр-ве сч. е/е на участке ремонта', 1, '', '', '../base/Днепропетровск/Лаб_т/Мультиметр цифровий (вольтметр, амперметр змінного струму)/UT58А/', ''),
(112, 'Днепропетровск', 'Мультиметр (вольтметр)', 'UT60E', 12, '2016-11-11', '2017-11-11', '1090490415', '3795', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Мультиметр (вольтметр)/UT60E/', ''),
(113, 'Вышгород', 'Тестер ізоляції (мегаомметр)', 'DVM52IT', 12, '2016-11-11', '2017-11-11', '20051400036', '39', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Тестер ізоляції (мегаомметр)/DVM52IT/', ''),
(114, 'Вышгород', 'Повышаюший трасформатор тока для калибровки токовых клещей', 'MEATEST 140-50 Current Coil', 12, '2016-11-11', '2017-11-11', '410736', '3562', 'Лаб_сч_э.э', 257, 'непроводили ат. и пов.', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Повышаюший трасформатор тока для калибровки токовых клещей/MEATEST 140-50 Current Coil/', ''),
(115, 'Вышгород', 'Повышаюший трасформатор тока для калибровки токовых клещей', 'MEATEST 140-50 Current Coil', 12, '2016-11-11', '2017-11-11', '411136', '3563', 'Лаб_сч_э.э', 257, 'непроводили ат. и пов.', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Повышаюший трасформатор тока для калибровки токовых клещей/MEATEST 140-50 Current Coil/', ''),
(116, 'Вышгород', 'Повышаюший трасформатор тока для калибровки токовых клещей', 'MEATEST 140-50 Current Coil', 12, '2011-11-11', '2111-11-11', '411146', '3564', 'Лаб_сч_э.э', 34589, 'непроводили ат. и пов.', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Повышаюший трасформатор тока для калибровки токовых клещей/MEATEST 140-50 Current Coil/', ''),
(117, 'Вышгород', 'Пробійна установка', 'УПУ-10', 12, '0000-00-00', '0000-00-00', '0346', '', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Пробійна установка/УПУ-10/', ''),
(118, 'Вышгород', 'Пробійна установка', 'УПУ-21', 12, '0000-00-00', '0000-00-00', '183', '', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Пробійна установка/УПУ-21/', ''),
(119, 'Днепропетровск', 'Психрометричний гігрометр', 'ВИТ-2', 12, '0000-00-00', '0000-00-00', '', '', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Психрометричний гігрометр/ВИТ-2/', ''),
(120, 'Вышгород', 'Секундомір', 'СОСпр-2б-2-010', 12, '2016-11-11', '2017-11-11', '2460', '4195', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Секундомір/СОСпр-2б-2-010/', ''),
(121, 'Вышгород', 'Стандартний зразок', 'МММ', 12, '2016-11-11', '2017-11-11', '4448', '', 'КБ', 257, 'Заявки на повірку 2014 від КБ не було, в перелік не внесено', 1, '', '', '../base/Вышгород/КБ/Стандартний зразок/МММ/', ''),
(122, 'Вышгород', 'Стандартний зразок', 'МММ', 12, '2016-11-11', '2017-11-11', '5552', '', 'КБ', 257, 'Заявки на повірку 2014 від КБ не було, в перелік не внесено', 1, '', '', '../base/Вышгород/КБ/Стандартний зразок/МММ/', ''),
(123, 'Вышгород', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '250001', '5501', 'Пр_сч_э.э', 257, 'заменен с пр-вом, стоит на прошивке, подлежит "регулюванню опорного генератора"', 1, '', '', '../base/Вышгород/Пр_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(124, 'Днепропетровск', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '246966', '', 'Лаб_сч_э.э', 257, 'Собствнность ЭИ', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(125, 'Вышгород', 'Термометр опору', 'ТСМ-102 100М-В3', 12, '2016-11-11', '2017-11-11', '', '', 'Лаб_сч_э.э', 257, 'Поверяется в месте с вимірювач-регістратором', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Термометр опору/ТСМ-102 100М-В3/', ''),
(126, 'Вышгород', 'Термометр опору', 'ТСМ-102 100М-В3', 12, '2016-11-11', '2017-11-11', '', '', 'Лаб_сч_э.э', 257, 'Поверяется в месте с вимірювач-регістратором', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Термометр опору/ТСМ-102 100М-В3/', ''),
(127, 'Вышгород', 'Термометр опору', 'ТСМ-102 100М-В3', 12, '2016-11-11', '2017-11-11', '', '', 'Лаб_сч_э.э', 257, 'Поверяется в месте с вимірювач-регістратором', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Термометр опору/ТСМ-102 100М-В3/', ''),
(128, 'Днепропетровск', 'Термометр скляний', 'ТЛС-4', 12, '2016-11-11', '2017-11-11', '00482', '', 'Лаб_сч_г', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_г/Термометр скляний/ТЛС-4/', ''),
(129, 'Днепропетровск', 'Термометр цифровий', 'ART 06917', 12, '0000-00-00', '0000-00-00', '0004', '', 'Лаб_сч_э.э', -42823, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Термометр цифровий/ART 06917/', ''),
(130, 'Вышгород', 'Термометр цифровий (жала паяльника)', 'Quick 191А', 12, '2016-11-11', '2017-11-11', 'L191A0711A0016', '3937', 'Пр_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Пр_сч_э.э/Термометр цифровий (жала паяльника)/Quick 191А/', ''),
(131, 'Вышгород', 'Термостат рідинний', 'ТСР-0105', 12, '2016-11-11', '2017-11-11', '13007', '', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Термостат рідинний/ТСР-0105/', ''),
(132, 'Вышгород', 'Термостат рідинний', 'ТСР-0105', 12, '2016-11-11', '2017-11-11', '13006', '', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Термостат рідинний/ТСР-0105/', ''),
(133, 'Вышгород', 'Термостат рідинний', 'ТСР-0105', 12, '2016-11-11', '2017-11-11', '13008', '', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Термостат рідинний/ТСР-0105/', ''),
(134, 'Вышгород', 'Термостат рідинний', 'ТСР-0105', 12, '2016-11-11', '2017-11-11', '09.021', '', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Термостат рідинний/ТСР-0105/', ''),
(135, 'Вышгород', 'Термостат рідинний', 'ТСР-0105', 12, '2016-11-11', '2017-11-11', '09.019', '', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Термостат рідинний/ТСР-0105/', ''),
(136, 'Вышгород', 'Тесламетр цифровий', 'НТ201 з датчиком №D210296', 12, '2016-11-11', '2017-11-11', 'Y210144', '', 'КБ', 257, 'Заявки на повірку 2014 від КБ не було, в перелік не внесено', 1, '', '', '../base/Вышгород/КБ/Тесламетр цифровий/НТ201 з датчиком №D210296/', ''),
(137, 'Днепропетровск', 'Установка для регулювання та повірки лічильників електричної енергії ', 'HS-6103 (40) АР', 12, '2016-11-11', '2017-11-11', 'SD1301008', '4880', 'Лаб_сч_э.э', 257, 'HS №4 установка была отправлена в Горлавку в качестве регулировочной установки затем в Днепр', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії /HS-6103 (40) АР/', ''),
(138, 'Вышгород', 'Установка для регулювання та повірки лічильників електричної енергії', 'PTC-8125D (20)', 12, '2016-11-11', '2017-11-11', '0512372', '242', 'ВТВ', 257, 'Переданная в отдел ВТВ', 1, '', '', '../base/Вышгород/ВТВ/Установка для регулювання та повірки лічильників електричної енергії/PTC-8125D (20)/', ''),
(139, 'Днепропетровск', 'Установка для регулювання та повірки лічильників електричної енергії', 'PTC-8125D (40)', 12, '2016-11-11', '2017-11-11', '0609315', '455', 'Лаб_сч_э.э', 257, 'Резерв', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Установка для регулювання та повірки лічильників електричної енергії/PTC-8125D (40)/', ''),
(140, 'Днепропетровск', 'Установка для випробування лічильників газу', 'GNP-12', 12, '2016-11-11', '2017-11-11', '', '6058', 'Лаб_сч_г', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_г/Установка для випробування лічильників газу/GNP-12/', ''),
(141, 'Днепропетровск', 'Установка для випробування лічильників газу на герметичність', 'GLD', 12, '2016-11-11', '2017-11-11', '', '', 'Лаб_сч_г', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_г/Установка для випробування лічильників газу на герметичність/GLD/', ''),
(142, 'Вышгород', 'Установка перевірки на герметічністьманометр', 'ДЛ-15-20 ДМ05-МП-3У', 12, '2016-11-11', '2017-11-11', '00130', '3474', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Установка перевірки на герметічністьманометр/ДЛ-15-20 ДМ05-МП-3У/', ''),
(143, 'Днепропетровск', 'Установка проливна', 'АС-15', 12, '2016-11-11', '2017-11-11', '027', '3472', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_в/Установка проливна/АС-15/', ''),
(144, 'Вышгород', 'Установка проливна', 'АС-20', 12, '2016-11-11', '2017-11-11', '028', '3473', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Установка проливна/АС-20/', '');
INSERT INTO `oborudovanie` (`id`, `place`, `name`, `symbol`, `period`, `date_begin`, `date_end`, `number_factory`, `number_serial`, `department`, `day_residue`, `note`, `vise`, `zip`, `path_pdf`, `path_full`, `extra`) VALUES
(145, 'Вышгород', 'Установка проливна', 'АС-40', 12, '2016-11-11', '2017-11-11', '006/09', '2083', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Установка проливна/АС-40/', ''),
(146, 'Днепропетровск', 'Штангенциркуль з цифровою індикацією відліку', 'ШЦЦ-1', 12, '2016-11-11', '2017-11-11', 'А92799', '', 'ОТК', 257, '', 1, '', '', '../base/Днепропетровск/ОТК/Штангенциркуль з цифровою індикацією відліку/ШЦЦ-1/', ''),
(147, 'Вышгород', 'Штангенциркуль з цифровою індикацією відліку', 'Штангенциркуль', 12, '2016-11-11', '2017-11-11', '100801', '', 'КБ', 257, 'Заявки на повірку 2014 від КБ не було, в перелік не внесено', 1, '', '', '../base/Вышгород/КБ/Штангенциркуль з цифровою індикацією відліку/Штангенциркуль/', ''),
(148, 'Вышгород', 'Штангенциркуль з цифровою індикацією відліку', 'Штангенциркуль', 12, '2016-11-11', '2017-11-11', '00530090', '', 'КБ', 257, 'Заявки на повірку 2014 від КБ не було, в перелік не внесено', 1, '', '', '../base/Вышгород/КБ/Штангенциркуль з цифровою індикацією відліку/Штангенциркуль/', ''),
(149, 'Днепропетровск', 'Штангенциркуль механічний', 'ШЦ-1-150-0,05', 12, '2016-11-11', '2017-11-11', '310430', '', 'ОТК', 257, 'калибровка', 1, '', '', '../base/Днепропетровск/ОТК/Штангенциркуль механічний/ШЦ-1-150-0,05/', ''),
(150, 'Днепропетровск', 'Переносний багатоф-й прилад вим-ня потужності', 'PWS 2.3 PLUS', 12, '0000-00-00', '0000-00-00', '33815', '', 'Лаб_сч_э.э', -42823, 'у лютому 2015 проданий ЕІ', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Переносний багатоф-й прилад вим-ня потужності/PWS 2.3 PLUS/', ''),
(151, 'Вышгород', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '124661', '3623', 'Пр_сч_э.э', 257, 'стоит на прошивке, подлежит "регулюванню опорного генератора"', 1, '', '', '../base/Вышгород/Пр_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(152, 'Днепропетровск', 'Лічильник-ватметр еталонний однофазний', 'HC 3801', 12, '2016-11-11', '2017-11-11', '1411034', '', 'Лаб_сч_э.э', 257, 'на замену 0608094, под PTC-8125D(40) №0609315', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник-ватметр еталонний однофазний/HC 3801/', ''),
(153, 'Вышгород', 'Лічильник-ватметр еталонний однофазний', 'HC 3801', 12, '2016-11-11', '2017-11-11', '1411020', '', 'ВТВ', 257, 'Заменил 0508049 на PTC-8125D № 0512372', 1, '', '', '../base/Вышгород/ВТВ/Лічильник-ватметр еталонний однофазний/HC 3801/', ''),
(154, 'Вышгород', 'Ваги лабораторні електронні', 'ТВЕ-120-2', 12, '2016-11-11', '2017-11-11', '10496', '', 'Лаб_сч_в', 257, 'Ваги лабораторні електронні', 1, '', '', '../base/Вышгород/Лаб_сч_в/Ваги лабораторні електронні/ТВЕ-120-2/', ''),
(155, 'Вышгород', 'Изолирующий трансформатор (повторитель) тока', 'KE6323', 12, '2016-11-11', '2017-11-11', '631469', '', 'ВТВ', 257, '', 1, '', '', '../base/Вышгород/ВТВ/Изолирующий трансформатор (повторитель) тока/KE6323/', ''),
(156, 'Вышгород', 'Изолирующий трансформатор (повторитель) тока', 'KE6323', 12, '2016-11-11', '2017-11-11', '631470', '', 'ВТВ', 257, '', 1, '', '', '../base/Вышгород/ВТВ/Изолирующий трансформатор (повторитель) тока/KE6323/', ''),
(157, 'Вышгород', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '111559', '2220', 'Лаб_сч_э.э', 257, 'стоит на прошивке, подлежит "регулюванню опорного генератора"', 1, '', '', '../base/Вышгород/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(158, 'Днепропетровск', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '909798', '3625', 'Лаб_сч_э.э', 257, 'стоит на прошивке, подлежит "регулюванню опорного генератора"', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(159, 'Днепропетровск', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '254092', '5352', 'Пр_сч_э.э', 257, 'стоит на прошивке, подлежит "регулюванню опорного генератора"', 1, '', '', '../base/Днепропетровск/Пр_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(160, 'Днепропетровск', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '250002', '5192', 'Пр_сч_э.э', 257, 'тоит на прошивке, подлежит "регулюванню опорного генератора"', 1, '', '', '../base/Днепропетровск/Пр_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(161, 'Днепропетровск', 'Таймер-лічильник-аналізатор', 'CNT-90', 12, '2016-11-11', '2017-11-11', '254095', '5355', 'Пр_сч_э.э', 257, 'стоит на прошивке, подлежит "регулюванню опорного генератора"', 1, '', '', '../base/Днепропетровск/Пр_сч_э.э/Таймер-лічильник-аналізатор/CNT-90/', ''),
(162, 'Вышгород', 'Штангенциркуль механічний', 'ШЦ-1-125-0,05', 12, '2016-11-11', '2017-11-11', '10049', '', 'ВТВ', 257, 'Знаходиться в групі Коломійця', 1, '', '', '../base/Вышгород/ВТВ/Штангенциркуль механічний/ШЦ-1-125-0,05/', ''),
(163, 'Днепропетровск', 'Тестер багатофункціональний (мегаомметр)', 'UT511', 12, '2016-11-11', '2017-11-11', 'R150037435', '6267', 'Лаб_т', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_т/Тестер багатофункціональний (мегаомметр)/UT511/', ''),
(164, 'Вышгород', 'Термостат рідинний', 'ТСР-0105 НО-100', 12, '2016-11-11', '2017-11-11', '16.001', '', 'Лаб_сч_в', 257, '', 1, '', '', '../base/Вышгород/Лаб_сч_в/Термостат рідинний/ТСР-0105 НО-100/', ''),
(165, 'Вышгород', 'Термометр цифровий (жала паяльника)', 'Quick 191А', 12, '2016-11-11', '2017-11-11', 'L191A0711A0024', '', 'Пр_сч_э.э', 257, '', 1, '', '', '../base/Вышгород/Пр_сч_э.э/Термометр цифровий (жала паяльника)/Quick 191А/', ''),
(166, 'Днепропетровск', 'Установка для випробування лічильників газу', 'Темпо-3М', 12, '2016-11-11', '2017-11-11', '16-07', '', 'Лаб_сч_г', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_г/Установка для випробування лічильників газу/Темпо-3М/', ''),
(167, 'Днепропетровск', 'Лічильник газу еталонний барабанного типу', 'Темпо', 12, '2016-11-11', '2017-11-11', '264', '', 'Лаб_сч_э.э', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_э.э/Лічильник газу еталонний барабанного типу/Темпо/', ''),
(168, 'Днепропетровск', 'Лічильник газу еталонний роторного типу', 'РЛ', 12, '2016-11-11', '2017-11-11', '1619', '', 'Лаб_сч_г', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_г/Лічильник газу еталонний роторного типу/РЛ/', ''),
(169, 'Днепропетровск', 'Лічильник газу еталонний роторного типу', 'РЛ', 12, '2016-11-11', '2017-11-11', '1620', '', 'Лаб_сч_г', 257, '', 1, '', '', '../base/Днепропетровск/Лаб_сч_г/Лічильник газу еталонний роторного типу/РЛ/', '');

-- --------------------------------------------------------

--
-- Структура таблицы `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(100) NOT NULL AUTO_INCREMENT,
  `login` varchar(30) NOT NULL,
  `password` varchar(30) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Дамп данных таблицы `users`
--

INSERT INTO `users` (`id`, `login`, `password`) VALUES
(1, 'vasya', 'A1111a'),
(2, 'vasya', 'A1111a');

-- --------------------------------------------------------

--
-- Структура таблицы `zipper`
--

CREATE TABLE IF NOT EXISTS `zipper` (
  `id_zip` int(11) NOT NULL AUTO_INCREMENT,
  `id_oborud` int(11) NOT NULL,
  `path_pdf` varchar(100) NOT NULL,
  PRIMARY KEY (`id_zip`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Дамп данных таблицы `zipper`
--

INSERT INTO `zipper` (`id_zip`, `id_oborud`, `path_pdf`) VALUES
(2, 5, '1_1.pdf,1_2.pdf,1_3.pdf'),
(3, 6, '1_2.pdf'),
(4, 7, '1_3.pdf');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
